<html>

<body>

	<p>
		<strong>1)</strong><strong>Iscrizione</strong>
	</p>
	<p>I partecipanti possono iscrivere un numero illimitato di
		squadre.</p>
	<p>Il costo di ciascuna iscrizione &egrave; di 5 Euro .</p>
	<p>Il termine ultimo per le iscrizioni &egrave; fissato per il
		giorno 20/11/2022 ore 16:00 (1 ora prima dell&#39;inizio della prima
		partita)</p>
	<p>
		Sito ufficiale: <a href="http://fclt.hostingtt.it:9001/fcWeb">http://fclt.hostingtt.it:9001/fcWeb</a>
	</p>
	<p>user: inserire la propria email di iscrizione</p>
	<p>pwd: 1234</p>
	<p>
		<strong>2) Mercato</strong>
	</p>
	<p>Si hanno a disposizione 350 FM.</p>
	<p>La squadra dovr&agrave; essere composta obbligatoriamente da 23
		giocatori cos&igrave; suddivisi :</p>
	<p>2 portieri</p>
	<p>5 difensori</p>
	<p>5 centrocampisti</p>
	<p>4 punte</p>
	<p>i restanti 7 giocatori possono essere scelti nel ruolo che si
		desidera</p>
	<p>I giocatori non presenti nella lista potranno essere acquistati
		al prezzo fisso di 5 FM.</p>
	<p>Si possono avere max 6 giocatori appartenenti ad una nazionale</p>
	<p>
		<strong>2) Moduli</strong>
	</p>
	<p>
		Ogni partecipante pu&ograve; <strong>scegliere il modulo di
			gioco </strong>tra quelli previsti:
	</p>
	<p>
		3-4-3<br>3-5-2<br>4-3-3<br>4-4-2<br>4-5-1<br>5-4-1<br>5-3-2
	</p>
	<p>
		<strong>3)</strong> <strong>Comunicazione Formazioni</strong><br>Le
		formazioni andranno inserite nel sito 1 ora prima di ogni turno del
		Mondiale:
	</p>
	<ul>
		<li>20/11/2022 ore 17:00 Qatar - Ecuador</li>
		<li>25/11/2022 ore 11:00 Galles - Iran</li>
		<li>29/11/2022 ore 16:00 Olanda - Qatar</li>
		<li>06/12/2022 ore 16:00 Ottavi di Finale</li>
		<li>09/12/2022 ore 16:00 Quarti di Finale</li>
		<li>13/12/2022 ore 20:00 Semifinali</li>
		<li>17/12/2022 ore 16:00 Finale</li>
	</ul>
	<p>
		Per inviare le formazioni e necessario loggarsi al sito di <a
			href="http://fclt.hostingtt.it/fcWeb">http://fclt.hostingtt.it:9001/fcWeb</a>
		tramite il tab &#39;Schiera Formazione&#39; scegliere la collocazione
		dei giocatori titolari e riserve dalla propria rosa.<br>Una volta
		scelta la formazione da schierare premere il pulsante &#39;Save&#39; ed
		abilitare &#39;Invia Mail&#39;.
	</p>
	<p>
		La mail formazioni verr&agrave; inviata a: <a
			href="mailto:davide.cremona@gmail.com">davide.cremona@gmail.com</a>,
		<a href="mailto:sdibiaggio@gmail.com">sdibiaggio@gmail.com</a>, <a
			href="mailto:edvskizzo71@gmail.com">edvskizzo71@gmail.com</a> , la
		data di invio della mail far&agrave; fede per eventuali contestazioni.
	</p>
	<p>Sar&agrave; possibile modificare la propria formazione (entro i
		termini stabiliti) rientrando nel tab &#39;SchieraFormazione&#39;.</p>
	<p>E&#39; possibile controllare tutte le formazioni inviate da
		tutti i giocatori nel tab &#39;Formazioni&#39;.</p>
	<p>In caso di mancata comunicazione della formazione di giornata si
		prender&agrave; l&#39;ultima formazione inserita.</p>
	<p>
		<strong>4)</strong> <strong>Sostituzioni</strong>
	</p>
	<p>
		Il partecipante dovr&agrave; comunicare oltre agli 11 titolari, anche
		la panchina, l&#39;ordine di inserimento della panchina &egrave; a
		discrezione del partecipante.<br>Potranno essere sostituiti solo
		i giocatori titolari che non hanno ricevuto voto (per un massimo di 3
		sostituzioni) .
	</p>
	<p>Per le sostituzioni si proceder&agrave; secondo l&#39;ordine di
		inserimento della panchina con giocatori dello stesso ruolo, ma se non
		sar&agrave; sufficiente, si ricorrer&agrave; anche a calciatori di
		ruolo diverso purch&egrave; il modulo di gioco risultante sia valido
		(esempio, se il partecipante gioca con il 3-4-3, e non gioca un
		attaccante titolare e non ha attaccanti in panchina che possano
		subentrare, si potr&agrave; sostituire l&#39;attaccante con un difensore
		-4/4/2- o con un centrocampista -3/5/2-) in base all&#39;ordine di
		schieramento in panchina.</p>
	<p>Se n&egrave; il titolare, n&egrave; le possibili riserve
		prendono punteggio, la squadra in questione gioca in
		inferiorit&agrave; numerica.</p>
	<p>
		<strong>5)</strong> <strong>Mercato</strong>
	</p>
	<p>
		Durante tutto il torneo sono possibili MAX 10 cambi liberi.<br>Le
		finestre di mercato saranno aperte prima della consegna delle
		formazioni di giornata.<br>I cambi effettuati saranno disponibili
		per la successiva giornata degli Europei.
	</p>
	<p>Per la vendita e l&#39;acquisto dei giocatori faranno fede le
		quotazioni presenti nella lista.</p>
	<p>La composizione della squadra non potr&agrave; comunque essere
		differente da quella precisata all&#39;art. 2 del presente
		regolamento.</p>
	<p>
		<strong>6) Bonus - Malus</strong><br>Al punteggio dei singoli
		calciatori &egrave; pari al voto in pagella della gazzetta dello
		sport.
	</p>
	<p>
		A questo punteggio possono andare a sommarsi i seguenti <strong>BONUS</strong>:
	</p>
	<p>+3 per ogni gol realizzato</p>
	<p>+3 per ogni rigore parato</p>
	<p>+1 per il gol vittoria</p>
	<p>+1 per ogni assist</p>
	<p>
		e sottratti i seguenti <strong>MALUS</strong>
	</p>
	<p>
		-1 punto per un&#39;ammonizione<br>
		-2 punto per un&#39;espulsione<br> 
		-1 punto per ogni gol subito dal portiere<br>
		-2 punti per ogni autogol<br> 
		-3 punti per ogni rigore sbagliato
	</p>
	<h2>
		<span class="text-small">Il calciatore senza voto: ogni qual
			volta un calciatore non riceve un voto (non per omissione o refuso,
			ma perch&egrave; il giornalista de La Gazzetta dello Sport lo ha
			giudicato in pagella s.v. o n.g.), si proceder&agrave; ad effettuare
			le sostituzioni dalla panchina come da regolamento, salvo i casi di
			seguito indicati.</span>
	</h2>
	<h2>
		<span class="text-small">Casi particolari del calciatore senza
			voto: in alcuni casi particolari, il calciatore senza voto riceve
			comunque un voto d&#39;ufficio:</span>
	</h2>
	<ul>
		<li><i>bonus e malus </i>:<br>il calciatore s.v. che ottiene
			un bonus riceve 6 punti d&#39;ufficio (a cui vanno aggiunti i relativi
			bonus) indipendentemente dal tempo giocato;<br>il calciatore
			s.v. che viene espulso prende 3 punti d&#39;ufficio (comprensivi del
			malus per l&#39;espulsione);<br>il calciatore s.v. che sbaglia un
			rigore o che fa un&#39;autorete riceve 6 punti d&#39;ufficio (a cui vanno
			sottratti i relativi malus).</li>
	</ul>
	<p>Il calciatore s.v. senza bonus o malus, cos&igrave; come il
		calciatore s.v. che viene ammonito non viene conteggiato, cio&egrave;
		&egrave; come se non fosse sceso in campo.</p>
	<p>
		<i>Il portiere</i> :<br>il portiere s.v. sceso in campo (anche
		se poi sostituito) riceve in ogni caso 6 punti d&#39;ufficio (a cui vanno
		sottratti eventuali malus ed aggiunti eventuali bonus) se ha giocato
		per almeno 25&#39; (esclusi i minuti di recupero).<br>Il portiere
		s.v. che non ha giocato per almeno 25&#39; (esclusi i minuti di recupero)
		non viene conteggiato cio&egrave; &egrave; come se non fosse sceso in
		campo.
	</p>
	<p>I calci di rigore: i calci di rigore che venissero tirati dopo i
		supplementari in nessun caso contribuiscono ai punteggi.</p>
	<p>
		<strong>7) Montepremi</strong>
	</p>
	<p>Il montepremi sar&agrave; assegnato 2/3 al primo e 1/3 al
		secondo classificato.</p>
	<p>In caso di parit&agrave; fra due o pi&ugrave; partecipanti
		varr&agrave; come discriminante il punteggio pi&ugrave; alto in
		finale, in caso di ulteriore parit&agrave; il montepremi verr&agrave;
		diviso in parti uguali.</p>
	<p></p>

</body>

</html>